HANGMAN = (
 """
➖➖➖➖
💈          |
💈 
💈
💈
💈        🪜
➖➖➖➖➖
""",
 """
➖➖➖➖➖
💈          |
💈        🙂 
💈
💈
💈        🪜
➖➖➖➖➖
""",
 """
➖➖➖➖➖
💈          |
💈        😕
💈        👕
💈    
💈        🪜
➖➖➖➖➖
""",
 """
➖➖➖➖
💈          |
💈        😢
💈        👕
💈        👖
💈        🪜
➖➖➖➖➖
""",
 """
➖➖➖➖
💈          |
💈        😭
💈        👕
💈        👖   
💈 💩  🪜
➖➖➖➖➖
""",
 """
➖➖➖➖
💈          |
💈        💀
💈        👕
💈        👖   
💈 🌷
➖➖➖➖➖
""",
 """
➖➖➖➖
💈                  ☀️
💈       🎩
💈       😎 
💈       👕
💈 💰 👖💰
➖➖➖➖➖
""",
)

LOCK_SYMBOL = "📃"

rules = """
Загадывается слово, а вы  должны будете по буквам его угадать.
Вы будете предлагать по одной букве, если эта буква есть в загаданном слове, то
я открою вам ее положение. Если же нет, то я буду дорисовывать человечка на виселице.
Игра будет длиться до тех пор, пока вы не отгадаете слово или пока человечек не будет полностью повешен.
От вас зависит судьба, несчастного рисованного человечка!

<b>Внимание!</b>
В игре используются только русские слова
"""
